Repository: ktgw0316/LightZone-l10n-da
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: da

source: transparency mask
da: Gennnemsigtigheds maskering

source: transparency mask, reduced resolution
da: gennemsigtigheds maskering, reduceret opløsning

source: transparency mask, single of multi-page
da: Gennnemsigtigheds maskering, Enkelt side ud af multi-page

source: transparency mask, single of multi-page, reduced resolution
da: Gennnemsigtigheds maskering, Enkelt side ud af multi-page, reduceret opløsning

source: transport accident
da: færdsels ulykke

source: tungsten
da: glødepære

source: two
da: to

source: unassociated alpha data
da: uassocierede alpha data

source: uncalibrated
da: Ikke kalibreret

source: uncompressed
da: ukomprimeret

source: undefined
da: ikke defienret

source: under water
da: undervands

source: underwater
da: undervands

source: underwater macro
da: undervand macro

source: underwater wide #1
da: undervand bred #1

source: underwater wide #2
da: undervand bred #2

source: underwater wide 1
da: undervand bred 1

source: underwater wide 2
da: undervand bred 2

source: unknown
da: ukendt

source: unsafe
da: usikker

source: unspecified
da: unspecificeret

source: user defined 1
da: bruger defineret 1

source: user defined 2
da: bruger defineret 2

source: user defined 3
da: bruger defineret 3

source: user-selected
da: bruger-valgt

source: very high
da: meget høj

source: vivid
da: klar

source: vivid color
da: Klare farver

source: volcanic eruption
da: vulkan udbrud

source: warm
da: varm

source: warning
da: advarsel

source: weak
da: svag

source: white fluorescent
da: hvid fluorescerende

source: white is zero
da: hvid er nul

source: white-balance bracketing
da: hvid-balance bracketing

source: wide focus (normal)
da: bred fus (normal)

source: written document
da: skrevet dokument

source: yellow
da: gul

source: yes
da: ja
